[
    {
        "id": 0,
        "title": "Chicago Art Institute Gallery",
        "image": "https://imgur.com/nrYPbRB",
        "description": "The website I made is an online gallery walk-through of the Art Institute of Chicago. I was inspired by the artwork that is always showcased throughout the museum itself when I use to visit as a child. You are able to view certain artwork throughout the website that will give you details of the artist and the history of the art piece.",
        "created": "React, CSS, JavaScript",
        "deployed": "Netlify"
    },
    {
        "id": 1,
        "title": "Space Cat",
        "image": "https://imgur.com/kaCPSNt",
        "description": "The game space-man is usually played in a group or with another person. The person chosen to has to think of a word in a certain category for the challengers. This is a game of right or wrong. You only have 6 tries to guess the word before the space-ship is built and flies away. You have the whole alphabet to guess through and once you guess that letter it is canceled out for the duration of the round. You're also on a timer every round of letter guessing to sweat your armpits trying to guess the letters of the word. If you get the word right, you are rewarded with street credits and a pat on the back. The challenger in this game has the choice of continuing or stopping the game right there. There's only so many rounds of words, but once you get to the end you will feel like a space-man/woman.",
        "created": "HTML, CSS, JavaScript",
        "deployed": "Github"
    },
    {
        "id": 2,
        "title": "The Watson",
        "image": "https://imgur.com/a/SjH9SUu",
        "description": "Our best chance of keeping the peace is to reach out. The Watson is a place full of listeners, allowing users to speak, think of creative ideas and spark conversations. An open platform where readers and writers can share their thoughts. We the community understand the importance of lifting one another up with the power of listening. Our purpose is to help those spread original ideas and deepen their understanding of the world around us.",
        "created": "React, CSS, JavaScript, HTML",
        "deployed": "Netlify & Heroku"
    }
]